<?php

/* @var $this yii\web\View */
$this->title = 'Подарочные сертификаты';
$this->params['breadcrumbs'][] = $this->title;
?>
<section class="section-wrap">
    <div class="container">
        <div class="row">
            <div class="col-md-5 mb-40 mt-mdm-40">
                <img src="/img/certificate.jpg?1" alt="certificates">
            </div>
            <div class="col-md-6 mb-40 mt-mdm-40">
                <h1>Подарочные сертификаты</h1>
                <ul class="list arrows">

                    <li>В наших магазинах Вы можете приобрести милые подарочные сертификаты на любой повод!👌🏻</li>
                    <li>Сертификаты представлены номиналами:</li>
                    <li><i class="icon arrow_carrot-right"></i>500₽;</li>
                    <li><i class="icon arrow_carrot-right"></i>1000₽;</li>
                    <li><i class="icon arrow_carrot-right"></i>1500₽;</li>
                    <li><i class="icon arrow_carrot-right"></i>2000₽;</li>
                    <li><i class="icon arrow_carrot-right"></i>3000₽;</li>
                    <li><i class="icon arrow_carrot-right"></i>5000₽.</li>
                    <li>Мы упакуем Ваш сертификат в открытку, атласную ленту и при необходимости предоставим фирменный пакет 🎁</li>

                    <li>Подарочные сертификаты:</li>
                    <li><i class="icon arrow_carrot-right"></i>не имеют срока годности;</li>
                    <li><i class="icon arrow_carrot-right"></i>не именные;</li>

                    <li>Также у нас действует доставка по городу, подробности в разделе сайта «Доставка».</li>
                </ul>
                <div class="pb-40"></div>
            </div>
        </div>
        <img class="content_img" src="/img/certificate_2.jpg" alt="certificate" />
        <div class="row">
            <h1>НОВИНКА!ЭЛЕКТРОННЫЙ ПОДАРОЧНЫЙ СЕРТИФИКАТ!</h1>
            <ul class="list arrows">
                <li>Также в нашем ассортименте есть электронные подарочные сертификаты, на случай если у вас нет возможности приобрести его в магазине🙌🏻 За подробностями обращайтесь по телефону или в What’s app по номеру +7-952-932-0123 (изготовление от 3 часов).</li>
                <li>Дарите своим женщинам билет в кружевной рай!❤</li>
            </ul>
        </div>
    </div>
</section>