<?php

/* @var $this yii\web\View */
$this->title = 'Подарочные сертификаты';
$this->params['breadcrumbs'][] = $this->title;
?>
<section class="section-wrap">
    <div class="container">
        <h1>Подарочные сертификаты</h1>
        <ul class="list arrows">
            <li><i class="icon arrow_carrot-right"></i> Для вашего удобства, в нашем магазине Вы можете приобрести подарочные сертификаты номиналом на любую сумму.</li>
            <li><i class="icon arrow_carrot-right"></i> Сертификат мы упаковываем в фирменный конверт и украшаем лентой (цвет ленты на выбор)♥.</li>
            <li><i class="icon arrow_carrot-right"></i> Также при желании, мы можем предложить наш фирменный пакет или подарочную упаковку 😊</li>
            <li><i class="icon arrow_carrot-right"></i> Наши подарочные сертификаты не имеют срока годности!</li>
            <li><i class="icon arrow_carrot-right"></i> Подарочные сертификаты номиналом от 1000₽ Вы можете заказать с БЕСПЛАТНОЙ доставкой!</li>
            <li><i class="icon arrow_carrot-right"></i> Наши подарочные сертификаты выполненны в фирменном, новогоднем и свадебном стиле на выбор.</li>
            <li><i class="icon arrow_carrot-right"></i> ♥ Будем рады помочь Вам в выборе подарка на любое торжество!</li>
        </ul>
        <div class="pb-40"></div>
        <h1>НОВИНКА! Электронные подарочные сертификаты!</h1>
        <ul class="list arrows">
            <li><i class="icon arrow_carrot-right"></i> Такой сертификат Вы приобретаете на сайте или по телефону (можно WA).</li>
            <li><i class="icon arrow_carrot-right"></i> Оплата происходит на карту банка (Сбербанк или Тинькоф).</li>
            <li><i class="icon arrow_carrot-right"></i> На Вашу почту или на Ваш номер высылается подарочный сертификат с индификационным номером.</li>
            <li><i class="icon arrow_carrot-right"></i> Получатель сможет его использовать распечатав или просто показав этот сертификат с телефона на кассе магазина 😊</li>
        </ul>
    </div>
</section>