<?php

/* @var $this yii\web\View */
$this->title = 'Франшиза';
$this->params['breadcrumbs'][] = $this->title;
?>
<section class="section-wrap">
    <div class="container">
        <h1>Франшиза</h1>


        <ul class="list arrows">
            <li>Мы рады сообщить о старте продаж франшизы магазина нижнего белья и домашней одежды LACORSA!🎉</li>
            <br>
            <li>Всегда мечтала о красивом и прибыльном бизнесе? Работа, которая в себя влюбляет! Если такой бизнес, вообще можно назвать работой!</li>
            <br>
            <img class="content_img" src="/img/fr_photo.jpg" alt="franchise" />
            <li>Приобретая франшизу, ты получаешь:</li>
            <li>🔝Помощь в открытии и оформлении бумаг;</li>
            <li>🔝Готовый Instagram аккаунт с профессиональным контентом, разработанный целой командой специалистов;</li>
            <li>🔝Сайт и интернет-магазин адаптированный для твоего города;</li>
            <li>🔝Поддержку команды LACORSA 24/7;</li>
            <li>🔝Профессионального SMM-специалиста и таргетолога;</li>
            <li>🔝Проработанную бизнес-модель, с окупаемостью от 4 месяцев!</li>
            <li>И это ещё не всё🤩</li>
            <br>
            <li>Реализовать мечту и открыть уютный магазин можно всего за 21 день!</li>
            <li>Актуально для городов России и СНГ 🌍</li>
            <br>
            <li>🎁Для первых 3х счастливчиков:</li>
            <li><i class="icon arrow_carrot-right"></i>Первоначальный взнос 190000₽</li>
            <li><i class="icon arrow_carrot-right"></i>Роялти, начиная со второго месяца</li>
            <br>
            <li>Читай подробности на сайте <a href="<?=Yii::$app->params['fr_site']?>"><?=Yii::$app->params['fr_site']?></a> или отправляй запрос в WA <a href="tel:<?=Yii::$app->params['phone']?>"><?=Yii::$app->params['phone']?></a> 💕Мы всегда на связи!</li>
        </ul>
    </div>
</section>