<?php

/* @var $this yii\web\View */
$this->title = 'Оплата';
$this->params['breadcrumbs'][] = $this->title;
?>
<section class="section-wrap">
    <div class="container">
        <h1>Оплата товара</h1>
        <ul class="list arrows">
            <p>Оплатить выбранный товар вы можете несколькими способами</p>
            <div class="pb-10"></div>
            <li><i class="icon arrow_carrot-right"></i> Переводом на карту Сбербанка, Тинькофф банка или Альфа банка (курьеру или после оформления заказа, когда с Вами свяжется менеджер).</li>
            <li><i class="icon arrow_carrot-right"></i> На сайте через платёжную систему;</li>

            <p>Любой из видов оплаты Вы можете выбрать самостоятельно при оформлении заказа.</p>
        </ul>

        <div class="pb-20"></div>
        <h3>Описание процесса передачи данных</h3>
        <p>Для оплаты покупки Вы будете перенаправлены на платежный шлюз ОАО "Сбербанк России" для ввода реквизитов Вашей карты. Пожалуйста, приготовьте Вашу пластиковую карту заранее. Соединение с платежным шлюзом и передача информации осуществляется в защищенном режиме с использованием протокола шифрования SSL.</p>
        <p>В случае если Ваш банк поддерживает технологию безопасного проведения интернет-платежей Verified By Visa или MasterCard Secure Code для проведения платежа также может потребоваться ввод специального пароля. Способы и возможность получения паролей для совершения интернет-платежей Вы можете уточнить в банке, выпустившем карту.</p>
        <p>Настоящий сайт поддерживает 128-битное шифрование. Конфиденциальность сообщаемой персональной информации обеспечивается ОАО "Сбербанк России". Введенная информация не будет предоставлена третьим лицам за исключением случаев, предусмотренных законодательством РФ. Проведение платежей по банковским картам осуществляется в строгом соответствии с требованиями платежных систем Visa Int. и MasterCard Europe Sprl.</p>

        <p>При оплате товара формируется товарный чек, который добавляется к покупке.</p>
        <div class="pb-20"></div>
        <p>Удачного шоппинга!</p>
    </div>
</section>