<?php

/* @var $this yii\web\View */
$this->title = 'Возврат';
$this->params['breadcrumbs'][] = $this->title;
?>
<section class="section-wrap">
    <div class="container">
        <h1>Возврат</h1>
        <p>Вы можете полностью или частично вернуть или обменять товары <b><?=Yii::$app->params['title']?></b> приобретенные в
            интернет-магазине <b><?=Yii::$app->params['domain']?></b>  надлежащего качества в течение 14 дней с момента получения заказа.
            Обращаем Ваше внимание, что некоторые категории товаров не подлежат обмену и возврату,
            включая парфюмерию, нижнее белье, купальники, чулочно-носочные изделия, предметы личной гигиены и прочее.
            Для получения более подробной информации ознакомьтесь с законом РФ от 07.02.1992 N 2300-1
            (ред. от 29.07.2018) "О защите прав потребителей".</p>
    </div>
</section>

