<?php

/* @var $this yii\web\View */
$this->title = 'Доставка';
$this->params['breadcrumbs'][] = $this->title;
?>
<section class="section-wrap">
    <div class="container">
        <h1>Доставка по Новосибирску</h1>
        <ul class="list arrows">
            <li><i class="icon arrow_carrot-right"></i> Доставляем только в неотдалённые районы</li>
            <li><i class="icon arrow_carrot-right"></i> Доставка <span class="highlight">БЕСПЛАТНАЯ</span> если вы что то приобретаете</li>
            <li><i class="icon arrow_carrot-right"></i> Если вам ничего не подошло, вы оплачиваете работу курьера 150₽</li>
            <li><i class="icon arrow_carrot-right"></i> Для доставки можно заказать до 15 комплектов!</li>
            <li><i class="icon arrow_carrot-right"></i> Время доставки уточняем 📲</li>
        </ul>
        <h1>Доставка в другие города</h1>
        <ul class="list arrows">
            <li><i class="icon arrow_carrot-right"></i> Обычно отправляем почтой России - 1ый класс - 250 рублей (доставка 5-7 дней до вашего почтового отправления, после поступления обычно приходит смс оповещение, но лучше отслеживать посылку по номеру почтового инфикатора, который я вам скажу при отправке)</li>
            <li><i class="icon arrow_carrot-right"></i> Если нужна более быстрая доставка ➡ пиши в личные сообщения консультанту Виктория Лакорса</li>
            <li><i class="icon arrow_carrot-right"></i> Отправка в другие города по 100% предоплате</li>
        </ul>
    </div>
</section>