<?php

/* @var $this yii\web\View */
$this->title = 'Доставка';
$this->params['breadcrumbs'][] = $this->title;
?>
<section class="section-wrap">
    <div class="container">
        <h1>Доставка, самовывоз, отправка.</h1>
        <ul class="list arrows">
            <li><i class="icon arrow_carrot-right"></i> самовывоз;</li>
            <li><i class="icon arrow_carrot-right"></i> доставка на дом курьером;</li>
            <li><i class="icon arrow_carrot-right"></i> отправка Почтой России;</li>
            <li><i class="icon arrow_carrot-right"></i> отправка любой Транспортной компанией.</li>
        </ul>

        <h3>Самовывоз.</h3>
        <p><b>Только для клиентов из Новосибирска.</b></p>
        <p>Выбранный товар Вы можете забрать из офлайн магазина в Новосибирске, в зависимости от
            наличия в магазинах сети.</p>
        <p>После оформления заказа на сайте, с Вами свяжется консультант, для уточнения деталей и точки выдачи заказа.</p>
        <div class="pb-20"></div>

        <h3>Доставка.</h3>
        <p>Осуществляем доставку курьером по городу Новосибирск. Доставка осуществляется в соответствии с
            тарифами Яндекс Доставки (или другой сторонней компанией по организации перевозок).</p>
        <p>После оформления заказа на сайте, с Вами свяжется консультант, для уточнения деталей доставки.</p>
        <div class="pb-20"></div>

        <h3>Отправка Почтой России</h3>
        <ul class="list arrows">
            <li>Отправляем Ваши посылки 1 классом (доставка от 5 рабочих дней). Стоимость от 350₽, зависит от количества выбранного товара и в соответствии с условиями Почты России.</li>
            <li>В МОМЕНТ КАРАНТИНА ДОСТАВКА ПОЧТОЙ РОССИИ ПРОИСХОДИТ В СООТВЕТСТВИИ С ИХ ГРАФИКОМ РАБОТЫ. </li>
            <li>После оформления заказа на сайте, с Вами свяжется консультант, для уточнения деталей отправки. </li>
        </ul>
        <div class="pb-20"></div>
        <h3>Отправка СДЭК</h3>
        <ul class="list arrows">
            <li>Отправляем транспортной компанией СДЭК. Срок доставки от 4 рабочих дней. Стоимость доставки от 450 рублей.</li>
            <li>После оформления заказа на сайте, с Вами свяжется консультант, для уточнения деталей отправки. </li>
        </ul>
    </div>
</section>